Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: and
af: en
ar: و
bg: и
bn: এবং
ca: i
cs: a
da: og
de: und
el: και
es: y
et: ja
fa: و
fi: ja
fil: at
fr: et
he: ו
hi: और
hr: i
hu: és
id: dan
is: og
it: e
ja: と
ko: 및
lt: ir
lv: un
ml: ഒപ്പം
mr: आणि
ms: dan
nb: og
nl: en
pa: ਅਤੇ
pl: i
pt_br: e
ro: și
ru: и
sk: a
sl: in
sr: и
sv: och
sw: na
ta: மற்றும்
te: మరియు
th: และ
tr: ve
uk: і
ur: اور
vi: và
zh_hans: 和
zh_hant: 和

source: \(buffer.count) of \(required)
af: \(buffer.count) van \(required)
ar: \(buffer.count) من \(required)
bg: \(buffer.count) от \(required)
bn: \(buffer.count) / \(required)
ca: \(buffer.count) de \(required)
cs: \(buffer.count) z \(required)
da: \(buffer.count) af \(required)
de: \(buffer.count) von \(required)
el: \(buffer.count) από \(required)
es: \(buffer.count) de \(required)
et: \(buffer.count) / \(required)
fa: \(buffer.count) از \(required)
fi: \(buffer.count) / \(required)
fil: \(buffer.count) sa \(required)
fr: \(buffer.count) sur \(required)
he: \(buffer.count) מתוך \(required)
hi: \(required) में से \(buffer.count)
hr: \(buffer.count) od \(required)
hu: \(buffer.count) / \(required)
id: \(buffer.count) dari \(required)
is: \(buffer.count) af \(required)
it: \(buffer.count) di \(required)
ja: \(buffer.count) / \(required)
ko: \(required)개 중 \(buffer.count)개
lt: \(buffer.count) iš \(required)
lv: \(buffer.count) no \(required)
ml: \(required)-ൽ \(buffer.count)
mr: \(required) पैकी \(buffer.count)
ms: \(buffer.count) daripada \(required)
nb: \(buffer.count) av \(required)
nl: \(buffer.count) van \(required)
pa: \(required) ਵਿੱਚੋਂ \(buffer.count)
pl: \(buffer.count) z \(required)
pt_br: \(buffer.count) de \(required)
ro: \(buffer.count) din \(required)
ru: \(buffer.count) из \(required)
sk: \(buffer.count) z \(required)
sl: \(buffer.count) od \(required)
sr: \(buffer.count) од \(required)
sv: \(buffer.count) av \(required)
sw: \(buffer.count) kati ya \(required)
ta: \(required)-இல் \(buffer.count)
te: \(required)లో \(buffer.count)
th: \(buffer.count) จาก \(required)
tr: \(required) içinden \(buffer.count)
uk: \(buffer.count) із \(required)
ur: \(required) میں سے \(buffer.count)
vi: \(buffer.count) trên \(required)
zh_hans: \(buffer.count) / \(required)
zh_hant: \(buffer.count) / \(required)

source: \(chain.displayName) can pay up to \(maxRecipients) recipients in one transaction.
af: \(chain.displayName) kan tot \(maxRecipients) ontvangers in een transaksie betaal.
ar: يمكن لـ \(chain.displayName) الدفع إلى ما يصل إلى \(maxRecipients) مستلمًا في معاملة واحدة.
bg: \(chain.displayName) може да плати до \(maxRecipients) получатели в една транзакция.
bn: \(chain.displayName) একটি লেনদেনে সর্বোচ্চ \(maxRecipients) জন প্রাপককে পরিশোধ করতে পারে।
ca: \(chain.displayName) pot pagar fins a \(maxRecipients) destinataris en una sola transacció.
cs: \(chain.displayName) může v jedné transakci zaplatit až \(maxRecipients) příjemcům.
da: \(chain.displayName) kan betale op til \(maxRecipients) modtagere i én transaktion.
de: \(chain.displayName) kann bis zu \(maxRecipients) Empfänger in einer Transaktion bezahlen.
el: Το \(chain.displayName) μπορεί να πληρώσει έως \(maxRecipients) παραλήπτες σε μία συναλλαγή.
es: \(chain.displayName) puede pagar hasta \(maxRecipients) destinatarios en una sola transacción.
et: \(chain.displayName) saab ühe tehinguga maksta kuni \(maxRecipients) saajale.
fa: \(chain.displayName) می‌تواند در یک تراکنش تا \(maxRecipients) گیرنده پرداخت کند.
fi: \(chain.displayName) voi maksaa enintään \(maxRecipients) vastaanottajalle yhdessä tapahtumassa.
fil: Maaaring magbayad ang \(chain.displayName) ng hanggang \(maxRecipients) na tatanggap sa isang transaksyon.
fr: \(chain.displayName) peut payer jusqu'à \(maxRecipients) destinataires en une transaction.
he: \(chain.displayName) יכול לשלם עד \(maxRecipients) נמענים בעסקה אחת.
hi: \(chain.displayName) एक ट्रांज़ैक्शन में \(maxRecipients) तक प्राप्तकर्ताओं को भुगतान कर सकता है।
hr: \(chain.displayName) može isplatiti do \(maxRecipients) primatelja u jednoj transakciji.
hu: A(z) \(chain.displayName) egyetlen tranzakcióban legfeljebb \(maxRecipients) címzettnek tud fizetni.
id: \(chain.displayName) dapat membayar hingga \(maxRecipients) penerima dalam satu transaksi.
is: \(chain.displayName) getur greitt allt að \(maxRecipients) viðtakendum í einni færslu.
it: \(chain.displayName) può pagare fino a \(maxRecipients) destinatari in una sola transazione.
ja: \(chain.displayName) は 1 回の取引で最大 \(maxRecipients) 人の受取人に支払えます。
ko: \(chain.displayName)은(는) 한 거래에서 최대 \(maxRecipients)명의 받는 사람에게 지불할 수 있습니다.
lt: \(chain.displayName) gali sumokėti iki \(maxRecipients) gavėjų viena operacija.
lv: \(chain.displayName) vienā transakcijā var samaksāt līdz \(maxRecipients) saņēmējiem.
ml: \(chain.displayName)-ന് ഒരു ഇടപാടിൽ \(maxRecipients) സ്വീകർത്താക്കൾ വരെ പണം നൽകാം.
mr: \(chain.displayName) एका व्यवहारात \(maxRecipients) पर्यंत प्राप्तकर्त्यांना पैसे देऊ शकते.
ms: \(chain.displayName) boleh membayar sehingga \(maxRecipients) penerima dalam satu transaksi.
nb: \(chain.displayName) kan betale opptil \(maxRecipients) mottakere i én transaksjon.
nl: \(chain.displayName) kan tot \(maxRecipients) ontvangers in één transactie betalen.
pa: \(chain.displayName) ਇੱਕ ਲੈਣ-ਦੇਣ ਵਿੱਚ \(maxRecipients) ਪ੍ਰਾਪਤਕਰਤਾਵਾਂ ਤੱਕ ਨੂੰ ਭੁਗਤਾਨ ਕਰ ਸਕਦਾ ਹੈ।
pl: \(chain.displayName) może zapłacić maksymalnie \(maxRecipients) odbiorcom w jednej transakcji.
pt_br: \(chain.displayName) pode pagar até \(maxRecipients) destinatários em uma transação.
ro: \(chain.displayName) poate plăti până la \(maxRecipients) destinatari într-o singură tranzacție.
ru: \(chain.displayName) может оплатить до \(maxRecipients) получателей в одной транзакции.
sk: \(chain.displayName) môže v jednej transakcii vyplatiť až \(maxRecipients) príjemcov.
sl: \(chain.displayName) lahko v eni transakciji izplača do \(maxRecipients) prejemnikov.
sr: \(chain.displayName) može platiti do \(maxRecipients) primalaca u jednoj transakciji.
sv: \(chain.displayName) kan betala upp till \(maxRecipients) mottagare i en transaktion.
sw: \(chain.displayName) inaweza kulipa hadi wapokeaji \(maxRecipients) katika muamala mmoja.
ta: \(chain.displayName) ஒரே பரிவர்த்தனையில் \(maxRecipients) பெறுநர்கள் வரை பணம் செலுத்த முடியும்.
te: \(chain.displayName) ఒక లావాదేవీలో \(maxRecipients) స్వీకర్తల వరకు చెల్లించగలదు.
th: \(chain.displayName) สามารถจ่ายให้ผู้รับได้สูงสุด \(maxRecipients) รายในธุรกรรมเดียว
tr: \(chain.displayName) tek bir işlemde en fazla \(maxRecipients) alıcıya ödeme yapabilir.
uk: \(chain.displayName) може заплатити до \(maxRecipients) одержувачів в одній транзакції.
ur: \(chain.displayName) ایک ٹرانزیکشن میں زیادہ سے زیادہ \(maxRecipients) وصول کنندگان کو ادائیگی کر سکتا ہے۔
vi: \(chain.displayName) có thể thanh toán cho tối đa \(maxRecipients) người nhận trong một giao dịch.
zh_hans: \(chain.displayName) 在一笔交易中最多可向 \(maxRecipients) 个收款人付款。
zh_hant: \(chain.displayName) 在一筆交易中最多可向 \(maxRecipients) 個收款人付款。

source: \(chain.displayName) network
af: \(chain.displayName)-netwerk
ar: شبكة \(chain.displayName)
bg: Мрежа \(chain.displayName)
bn: \(chain.displayName) নেটওয়ার্ক
ca: Xarxa \(chain.displayName)
cs: Síť \(chain.displayName)
da: \(chain.displayName)-netværket
de: \(chain.displayName)-Netzwerk
el: Δίκτυο \(chain.displayName)
es: Red \(chain.displayName)
et: \(chain.displayName) võrk
fa: شبکه \(chain.displayName)
fi: \(chain.displayName)-verkko
fil: Network na \(chain.displayName)
fr: Réseau \(chain.displayName)
he: רשת \(chain.displayName)
hi: \(chain.displayName) नेटवर्क
hr: Mreža \(chain.displayName)
hu: \(chain.displayName) hálózat
id: Jaringan \(chain.displayName)
is: \(chain.displayName)-net
it: Rete \(chain.displayName)
ja: \(chain.displayName) ネットワーク
ko: \(chain.displayName) 네트워크
lt: \(chain.displayName) tinklas
lv: \(chain.displayName) tīkls
ml: \(chain.displayName) നെറ്റ്‌വർക്ക്
mr: \(chain.displayName) नेटवर्क
ms: Rangkaian \(chain.displayName)
nb: \(chain.displayName)-nettverket
nl: \(chain.displayName)-netwerk
pa: \(chain.displayName) ਨੈੱਟਵਰਕ
pl: Sieć \(chain.displayName)
pt_br: Rede \(chain.displayName)
ro: Rețeaua \(chain.displayName)
ru: Сеть \(chain.displayName)
sk: Sieť \(chain.displayName)
sl: Omrežje \(chain.displayName)
sr: Мрежа \(chain.displayName)
sv: \(chain.displayName)-nätverket
sw: Mtandao wa \(chain.displayName)
ta: \(chain.displayName) நெட்வொர்க்
te: \(chain.displayName) నెట్‌వర్క్
th: เครือข่าย \(chain.displayName)
tr: \(chain.displayName) ağı
uk: Мережа \(chain.displayName)
ur: \(chain.displayName) نیٹ ورک
vi: Mạng \(chain.displayName)
zh_hans: \(chain.displayName) 网络
zh_hant: \(chain.displayName) 網路

source: \(chain.ticker) activity
af: \(chain.ticker)-aktiwiteit
ar: نشاط \(chain.ticker)
bg: Активност на \(chain.ticker)
bn: \(chain.ticker) কার্যকলাপ
ca: Activitat de \(chain.ticker)
cs: Aktivita \(chain.ticker)
da: \(chain.ticker)-aktivitet
de: \(chain.ticker)-Aktivität
el: Δραστηριότητα \(chain.ticker)
es: Actividad de \(chain.ticker)
et: \(chain.ticker) tegevus
fa: فعالیت \(chain.ticker)
fi: \(chain.ticker)-toiminta
fil: Aktibidad ng \(chain.ticker)
fr: Activité \(chain.ticker)
he: פעילות \(chain.ticker)
hi: \(chain.ticker) गतिविधि
hr: \(chain.ticker) aktivnost
hu: \(chain.ticker) tevékenység
id: Aktivitas \(chain.ticker)
is: \(chain.ticker) virkni
it: Attività \(chain.ticker)
ja: \(chain.ticker) のアクティビティ
ko: \(chain.ticker) 활동
lt: \(chain.ticker) veikla
lv: \(chain.ticker) aktivitāte
ml: \(chain.ticker) പ്രവർത്തനം
mr: \(chain.ticker) क्रिया
ms: Aktiviti \(chain.ticker)
nb: \(chain.ticker)-aktivitet
nl: \(chain.ticker)-activiteit
pa: \(chain.ticker) ਗਤੀਵਿਧੀ
pl: Aktywność \(chain.ticker)
pt_br: Atividade de \(chain.ticker)
ro: Activitate \(chain.ticker)
ru: Активность \(chain.ticker)
sk: Aktivita \(chain.ticker)
sl: Aktivnost \(chain.ticker)
sr: \(chain.ticker) aktivnost
sv: \(chain.ticker)-aktivitet
sw: Shughuli ya \(chain.ticker)
ta: \(chain.ticker) செயல்பாடு
te: \(chain.ticker) కార్యకలాపం
th: กิจกรรม \(chain.ticker)
tr: \(chain.ticker) etkinliği
uk: Активність \(chain.ticker)
ur: \(chain.ticker) سرگرمی
vi: Hoạt động \(chain.ticker)
zh_hans: \(chain.ticker) 活动
zh_hant: \(chain.ticker) 活動

source: \(count) digits
af: \(count) syfers
ar: \(count) رقم
bg: \(count) цифри
bn: \(count) সংখ্যা
ca: \(count) dígits
cs: \(count) číslic
da: \(count) cifre
de: \(count) Ziffern
el: \(count) ψηφία
es: \(count) dígitos
et: \(count) numbrit
fa: \(count) رقم
fi: \(count) numeroa
fil: \(count) na digit
fr: \(count) chiffres
he: \(count) ספרות
hi: \(count) अंक
hr: \(count) znamenki
hu: \(count) számjegy
id: \(count) digit
is: \(count) tölustafir
it: \(count) cifre
ja: \(count) 桁
ko: \(count)자리
lt: \(count) skaitmenys
lv: \(count) cipari
ml: \(count) അക്കങ്ങൾ
mr: \(count) अंक
ms: \(count) digit
nb: \(count) sifre
nl: \(count) cijfers
pa: \(count) ਅੰਕ
pl: \(count) cyfr
pt_br: \(count) dígitos
ro: \(count) cifre
ru: Цифр: \(count)
sk: \(count) číslic
sl: \(count) številk
sr: \(count) cifara
sv: \(count) siffror
sw: Tarakimu \(count)
ta: \(count) இலக்கங்கள்
te: \(count) అంకెలు
th: \(count) หลัก
tr: \(count) basamak
uk: \(count) цифр
ur: \(count) ہندسے
vi: \(count) chữ số
zh_hans: \(count) 位数字
zh_hant: \(count) 位數字

source: \(count) flips
af: \(count) omkere
ar: \(count) قلبة
bg: \(count) обръщания
bn: \(count) ফ্লিপ
ca: \(count) inversions
cs: \(count) otočení
da: \(count) vendinger
de: \(count) Umdrehungen
el: \(count) αντιστροφές
es: \(count) giros
et: \(count) pööret
fa: \(count) بار وارونه
fi: \(count) kääntöä
fil: \(count) na flip
fr: \(count) lancers
he: \(count) היפוכים
hi: \(count) फ़्लिप
hr: \(count) okreta
hu: \(count) fordítás
id: \(count) balikan
is: \(count) snúningar
it: \(count) inversioni
ja: \(count) 回反転
ko: \(count)회 뒤집기
lt: \(count) apvertimai
lv: \(count) apmaiņas
ml: \(count) മറിക്കലുകൾ
mr: \(count) फ्लिप
ms: \(count) terbalikan
nb: \(count) snuinger
nl: \(count) keer omgedraaid
pa: \(count) ਪਲਟ
pl: \(count) odwróceń
pt_br: \(count) inversões
ro: \(count) inversări
ru: Переворотов: \(count)
sk: \(count) prevrátení
sl: \(count) zamenjav
sr: \(count) okretanja
sv: \(count) vändningar
sw: Migeuzo \(count)
ta: \(count) புரட்டல்கள்
te: \(count) తిప్పులు
th: \(count) ครั้ง
tr: \(count) çevirme
uk: \(count) обертань
ur: \(count) پلٹیں
vi: \(count) lần đảo
zh_hans: \(count) 次翻转
zh_hant: \(count) 次翻轉

source: \(count) rolls
af: \(count) rolle
ar: \(count) رمية
bg: \(count) хвърляния
bn: \(count) রোল
ca: \(count) tirades
cs: \(count) hodů
da: \(count) rul
de: \(count) Würfe
el: \(count) ρίψεις
es: \(count) tiradas
et: \(count) veeret
fa: \(count) بار غلت
fi: \(count) heittoa
fil: \(count) na roll
fr: \(count) jets
he: \(count) גלגולים
hi: \(count) रोल
hr: \(count) bacanja
hu: \(count) dobás
id: \(count) gulungan
is: \(count) kast
it: \(count) lanci
ja: \(count) 回ロール
ko: \(count)회 굴림
lt: \(count) metimai
lv: \(count) ritinājumi
ml: \(count) ഉരുളലുകൾ
mr: \(count) रोल
ms: \(count) gulungan
nb: \(count) rullinger
nl: \(count) worpen
pa: \(count) ਰੋਲ
pl: \(count) rzutów
pt_br: \(count) rolagens
ro: \(count) rostogoliri
ru: Бросков: \(count)
sk: \(count) hodov
sl: \(count) metov
sr: \(count) bacanja
sv: \(count) rullningar
sw: Misokoto \(count)
ta: \(count) உருட்டல்கள்
te: \(count) రోల్స్
th: \(count) ครั้ง
tr: \(count) atış
uk: \(count) кидків
ur: \(count) رول
vi: \(count) lần lăn
zh_hans: \(count) 次滚动
zh_hant: \(count) 次滾動

source: \(distance) letter different
af: \(distance) letter verskil
ar: حرف \(distance) مختلف
bg: \(distance) различна буква
bn: \(distance)টি অক্ষর ভিন্ন
ca: \(distance) lletra diferent
cs: liší se o \(distance) písmeno
da: \(distance) bogstav forskel
de: \(distance) Buchstabe abweichend
el: διαφορά \(distance) γράμματος
es: \(distance) letra diferente
et: \(distance) erinev täht
fa: \(distance) حرف متفاوت
fi: \(distance) kirjain eroaa
fil: \(distance) letrang naiiba
fr: \(distance) lettre différente
he: אות \(distance) שונה
hi: \(distance) अक्षर का अंतर
hr: \(distance) slovo različito
hu: \(distance) betű eltérés
id: \(distance) huruf berbeda
is: \(distance) stafur frábrugðinn
it: \(distance) lettera diversa
ja: \(distance) 文字違い
ko: 문자 \(distance)자 다름
lt: \(distance) raidės skirtumas
lv: \(distance) atšķirīgs burts
ml: \(distance) അക്ഷരം വ്യത്യാസം
mr: \(distance) अक्षर वेगळे
ms: \(distance) huruf berbeza
nb: \(distance) bokstav forskjellig
nl: \(distance) letter anders
pa: \(distance) ਅੱਖਰ ਵੱਖਰਾ
pl: \(distance) litera różnicy
pt_br: \(distance) letra diferente
ro: \(distance) literă diferită
ru: отличается на \(distance) букву
sk: líši sa o \(distance) písmeno
sl: razlika \(distance) črke
sr: разлика \(distance) слово
sv: \(distance) bokstav skiljer sig
sw: herufi \(distance) tofauti
ta: \(distance) எழுத்து வேறுபாடு
te: \(distance) అక్షరం వేరు
th: ต่างกัน \(distance) ตัวอักษร
tr: \(distance) harf farklı
uk: відрізняється на \(distance) літеру
ur: \(distance) حرف مختلف
vi: khác \(distance) chữ cái
zh_hans: 相差 \(distance) 个字母
zh_hant: 相差 \(distance) 個字母

source: \(distance) letters different
af: \(distance) letters verskil
ar: \(distance) أحرف مختلفة
bg: \(distance) различни букви
bn: \(distance)টি অক্ষর ভিন্ন
ca: \(distance) lletres diferents
cs: liší se o \(distance) písmen
da: \(distance) bogstaver forskel
de: \(distance) Buchstaben abweichend
el: διαφορά \(distance) γραμμάτων
es: \(distance) letras diferentes
et: \(distance) erinevat tähte
fa: \(distance) حرف متفاوت
fi: \(distance) kirjainta eroaa
fil: \(distance) letrang naiiba
fr: \(distance) lettres différentes
he: \(distance) אותיות שונות
hi: \(distance) अक्षरों का अंतर
hr: \(distance) slova različita
hu: \(distance) betű eltérés
id: \(distance) huruf berbeda
is: \(distance) stafir frábrugðnir
it: \(distance) lettere diverse
ja: \(distance) 文字違い
ko: 문자 \(distance)자 다름
lt: \(distance) raidžių skirtumas
lv: \(distance) atšķirīgi burti
ml: \(distance) അക്ഷരങ്ങൾ വ്യത്യാസം
mr: \(distance) अक्षरे वेगळी
ms: \(distance) huruf berbeza
nb: \(distance) bokstaver forskjellig
nl: \(distance) letters anders
pa: \(distance) ਅੱਖਰ ਵੱਖਰੇ
pl: \(distance) liter różnicy
pt_br: \(distance) letras diferentes
ro: \(distance) litere diferite
ru: отличается на \(distance) букв(ы)
sk: líši sa o \(distance) písmen
sl: razlika \(distance) črk
sr: разлика \(distance) словa
sv: \(distance) bokstäver skiljer sig
sw: herufi \(distance) tofauti
ta: \(distance) எழுத்துகள் வேறுபாடு
te: \(distance) అక్షరాలు వేరు
th: ต่างกัน \(distance) ตัวอักษร
tr: \(distance) harf farklı
uk: відрізняється на \(distance) літер(и)
ur: \(distance) حروف مختلف
vi: khác \(distance) chữ cái
zh_hans: 相差 \(distance) 个字母
zh_hant: 相差 \(distance) 個字母

source: \(history.count) dApps in your recent list.
af: \(history.count) dApps in jou onlangse lys.
ar: \(history.count) تطبيق لامركزي في قائمتك الأخيرة.
bg: \(history.count) dApp приложения в скорошния ви списък.
bn: আপনার সাম্প্রতিক তালিকায় \(history.count)টি dApp।
ca: \(history.count) dApps a la teva llista recent.
cs: \(history.count) dApps ve vašem nedávném seznamu.
da: \(history.count) dApps i din seneste liste.
de: \(history.count) dApps in deiner letzten Liste.
el: \(history.count) dApps στην πρόσφατη λίστα σας.
es: \(history.count) dApps en tu lista reciente.
et: \(history.count) dAppi teie hiljutiste loendis.
fa: \(history.count) dApp در فهرست اخیر شما.
fi: \(history.count) dApp-sovellusta viimeaikaisten luettelossasi.
fil: \(history.count) na dApp sa iyong kamakailang listahan.
fr: \(history.count) dApps dans votre liste récente.
he: \(history.count) dApps ברשימה האחרונה שלך.
hi: आपकी हालिया सूची में \(history.count) dApps।
hr: \(history.count) dApp-ova na vašem nedavnom popisu.
hu: \(history.count) dApp a legutóbbi listádban.
id: \(history.count) dApp dalam daftar terbaru Anda.
is: \(history.count) dApp-forrit á nýlega listanum þínum.
it: \(history.count) dApp nel tuo elenco recente.
ja: 最近のリストに \(history.count) 件の dApp。
ko: 최근 목록에 \(history.count)개의 dApp이 있습니다.
lt: \(history.count) dApp jūsų naujausių sąraše.
lv: \(history.count) dApp jūsu neseno sarakstā.
ml: നിങ്ങളുടെ സമീപകാല പട്ടികയിൽ \(history.count) dApps.
mr: तुमच्या अलीकडील सूचीमध्ये \(history.count) dApps.
ms: \(history.count) dApp dalam senarai terkini anda.
nb: \(history.count) dApper i den nylige listen din.
nl: \(history.count) dApps in je recente lijst.
pa: ਤੁਹਾਡੀ ਹਾਲੀਆ ਸੂਚੀ ਵਿੱਚ \(history.count) dApps।
pl: \(history.count) dApp na Twojej liście ostatnich.
pt_br: \(history.count) dApps na sua lista recente.
ro: \(history.count) dApps în lista ta recentă.
ru: \(history.count) dApp в вашем недавнем списке.
sk: \(history.count) dApp vo vašom nedávnom zozname.
sl: \(history.count) dApp na vašem nedavnem seznamu.
sr: \(history.count) dApp-ova na vašoj nedavnoj listi.
sv: \(history.count) dApps i din senaste lista.
sw: dApps \(history.count) kwenye orodha yako ya hivi karibuni.
ta: உங்கள் சமீபத்திய பட்டியலில் \(history.count) dApps.
te: మీ ఇటీవలి జాబితాలో \(history.count) dApps.
th: \(history.count) dApp ในรายการล่าสุดของคุณ
tr: Son listenizde \(history.count) dApp.
uk: \(history.count) dApps у вашому нещодавньому списку.
ur: آپ کی حالیہ فہرست میں \(history.count) dApps۔
vi: \(history.count) dApp trong danh sách gần đây của bạn.
zh_hans: 你的最近列表中有 \(history.count) 个 dApp。
zh_hant: 你的最近列表中有 \(history.count) 個 dApp。

source: \(identity.symbol) activity
af: \(identity.symbol)-aktiwiteit
ar: نشاط \(identity.symbol)
bg: Активност на \(identity.symbol)
bn: \(identity.symbol) কার্যকলাপ
ca: Activitat de \(identity.symbol)
cs: Aktivita \(identity.symbol)
da: \(identity.symbol)-aktivitet
de: \(identity.symbol)-Aktivität
el: Δραστηριότητα \(identity.symbol)
es: Actividad de \(identity.symbol)
et: \(identity.symbol) tegevus
fa: فعالیت \(identity.symbol)
fi: \(identity.symbol)-toiminta
fil: Aktibidad ng \(identity.symbol)
fr: Activité \(identity.symbol)
he: פעילות \(identity.symbol)
hi: \(identity.symbol) गतिविधि
hr: \(identity.symbol) aktivnost
hu: \(identity.symbol) tevékenység
id: Aktivitas \(identity.symbol)
is: \(identity.symbol) virkni
it: Attività \(identity.symbol)
ja: \(identity.symbol) のアクティビティ
ko: \(identity.symbol) 활동
lt: \(identity.symbol) veikla
lv: \(identity.symbol) aktivitāte
ml: \(identity.symbol) പ്രവർത്തനം
mr: \(identity.symbol) क्रिया
ms: Aktiviti \(identity.symbol)
nb: \(identity.symbol)-aktivitet
nl: \(identity.symbol)-activiteit
pa: \(identity.symbol) ਗਤੀਵਿਧੀ
pl: Aktywność \(identity.symbol)
pt_br: Atividade de \(identity.symbol)
ro: Activitate \(identity.symbol)
ru: Активность \(identity.symbol)
sk: Aktivita \(identity.symbol)
sl: Aktivnost \(identity.symbol)
sr: \(identity.symbol) aktivnost
sv: \(identity.symbol)-aktivitet
sw: Shughuli ya \(identity.symbol)
ta: \(identity.symbol) செயல்பாடு
te: \(identity.symbol) కార్యకలాపం
th: กิจกรรม \(identity.symbol)
tr: \(identity.symbol) etkinliği
uk: Активність \(identity.symbol)
ur: \(identity.symbol) سرگرمی
vi: Hoạt động \(identity.symbol)
zh_hans: \(identity.symbol) 活动
zh_hant: \(identity.symbol) 活動

source: \(quote.toToken.symbol) was added to your tokens.
af: \(quote.toToken.symbol) is by jou tokens gevoeg.
ar: تمت إضافة \(quote.toToken.symbol) إلى رموزك.
bg: \(quote.toToken.symbol) беше добавен към вашите токени.
bn: \(quote.toToken.symbol) আপনার টোকেনে যোগ করা হয়েছে।
ca: \(quote.toToken.symbol) s'ha afegit als teus tokens.
cs: \(quote.toToken.symbol) byl přidán mezi vaše tokeny.
da: \(quote.toToken.symbol) blev føjet til dine tokens.
de: \(quote.toToken.symbol) wurde zu deinen Tokens hinzugefügt.
el: Το \(quote.toToken.symbol) προστέθηκε στα token σας.
es: \(quote.toToken.symbol) se añadió a tus tokens.
et: \(quote.toToken.symbol) lisati teie tokenitele.
fa: \(quote.toToken.symbol) به توکن‌های شما اضافه شد.
fi: \(quote.toToken.symbol) lisättiin tokeneihisi.
fil: Idinagdag ang \(quote.toToken.symbol) sa iyong mga token.
fr: \(quote.toToken.symbol) a été ajouté à vos jetons.
he: \(quote.toToken.symbol) נוסף לטוקנים שלך.
hi: \(quote.toToken.symbol) आपके टोकन में जोड़ा गया।
hr: \(quote.toToken.symbol) je dodan vašim tokenima.
hu: \(quote.toToken.symbol) hozzá lett adva a tokenjeidhez.
id: \(quote.toToken.symbol) ditambahkan ke token Anda.
is: \(quote.toToken.symbol) var bætt við tókenana þína.
it: \(quote.toToken.symbol) è stato aggiunto ai tuoi token.
ja: \(quote.toToken.symbol) をトークンに追加しました。
ko: \(quote.toToken.symbol)이(가) 토큰에 추가되었습니다.
lt: \(quote.toToken.symbol) pridėtas prie jūsų atpažinimo ženklų.
lv: \(quote.toToken.symbol) tika pievienots jūsu marķieriem.
ml: \(quote.toToken.symbol) നിങ്ങളുടെ ടോക്കണുകളിലേക്ക് ചേർത്തു.
mr: \(quote.toToken.symbol) तुमच्या टोकनमध्ये जोडले गेले.
ms: \(quote.toToken.symbol) telah ditambahkan ke token anda.
nb: \(quote.toToken.symbol) ble lagt til blant tokenene dine.
nl: \(quote.toToken.symbol) is toegevoegd aan je tokens.
pa: \(quote.toToken.symbol) ਤੁਹਾਡੇ ਟੋਕਨਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ।
pl: \(quote.toToken.symbol) został dodany do Twoich tokenów.
pt_br: \(quote.toToken.symbol) foi adicionado aos seus tokens.
ro: \(quote.toToken.symbol) a fost adăugat la jetoanele tale.
ru: \(quote.toToken.symbol) добавлен в ваши токены.
sk: \(quote.toToken.symbol) bol pridaný k vašim tokenom.
sl: \(quote.toToken.symbol) je bil dodan vašim žetonom.
sr: \(quote.toToken.symbol) je dodat u vaše tokene.
sv: \(quote.toToken.symbol) lades till bland dina tokens.
sw: \(quote.toToken.symbol) imeongezwa kwenye tokeni zako.
ta: \(quote.toToken.symbol) உங்கள் டோக்கன்களில் சேர்க்கப்பட்டது.
te: \(quote.toToken.symbol) మీ టోకెన్‌లకు జోడించబడింది.
th: เพิ่ม \(quote.toToken.symbol) ลงในโทเค็นของคุณแล้ว
tr: \(quote.toToken.symbol) token'larınıza eklendi.
uk: \(quote.toToken.symbol) додано до ваших токенів.
ur: \(quote.toToken.symbol) آپ کے ٹوکنز میں شامل کر دیا گیا۔
vi: \(quote.toToken.symbol) đã được thêm vào token của bạn.
zh_hans: \(quote.toToken.symbol) 已添加到你的代币。
zh_hant: \(quote.toToken.symbol) 已加入你的代幣。
